import React from "react";

export const TextBloc = () => (
  <div className="section text">
    <div className="text__bloc">
      <div className="text__bloc-text"></div>
      <div className="text__bloc-text">
        В банках очень трудно получить кредит без справки о доходах и позитивной
        кредитной характеристики. Финансовые неприятности не новость, но оформив
        кредит онлайн без справки о доходах их можно преодолеть. Другой вопрос,
        куда обращаться за помощью, когда не вписываешься в рамки
        платежеспособного клиента. Не к друзьям же идти, у которых та же
        история. Возможность оформить кредит онлайн без справки о доходах в
        Украине предоставляет незначительное количество банковских учреждений.
        Но шанс получить желаемый займ существует, поэтому отчаиваться не стоит.
      </div>
      <div className="text__bloc-point"></div>
    </div>
    <div className="text__bloc">
      <div className="text__bloc-text">Где можно взять кредит по паспорту?</div>
      <div className="text__bloc-text">
        Банки редко идут на уступки, предоставляя кредиты заемщикам без
        официального места работы. Счастливым клиентам придется попотеть:
        возможно, банк потребует поручительство или залог. Если возможность
        выполнить выдвинутые условия отсутствует, получения займа окажется под
        вопросом. Клиенты оказываются в затруднительном положении, когда им
        отказывают в ссуде. Ведь дома неоплаченные счета, маленький ребенок,
        куча нестиранного белья (стиральная машина сломалась). Многие работают
        неофициально и что, бросать их на произвол судьбы?
      </div>
      <div className="text__bloc-text">
        Банки редко идут на уступки, предоставляя кредиты заемщикам без
        официального места работы. Счастливым клиентам придется попотеть:
        возможно, банк потребует поручительство или залог. Если возможность
        выполнить выдвинутые условия отсутствует, получения займа окажется под
        вопросом. Клиенты оказываются в затруднительном положении, когда им
        отказывают в ссуде. Ведь дома неоплаченные счета, маленький ребенок,
        куча нестиранного белья (стиральная машина сломалась). Многие работают
        неофициально и что, бросать их на произвол судьбы?
      </div>
      <div className="text__bloc-point"></div>
    </div>
    <div className="text__bloc">
      <div className="text__bloc-text">
        Процесс выдачи кредита в Украине настолько оптимизирован, что взять
        ссуду можно всего за 15 минут. Никаких очередей, огромного перечня
        документов, скучного общения с сотрудниками финансового учреждения.
        Чтобы получить деньги у микрокредитной организации, клиенту не придется
        отрываться от текущих дел. Нужно только иметь свободный выход в
        интернет, паспорт, код налогоплательщика и банковскую карту. Процедура
        оформления займа совершается в режиме онлайн и не требует особенных
        усилий. Чтобы взять ссуду, нужно:
      </div>
      <div className="text__bloc-text">
        В банках очень трудно получить кредит без справки о доходах и позитивной
        кредитной характеристики. Финансовые неприятности не новость, но оформив
        кредит онлайн без справки о доходах их можно преодолеть. Другой вопрос,
        куда обращаться за помощью, когда не вписываешься в рамки
        платежеспособного клиента. Не к друзьям же идти, у которых та же
        история. Возможность оформить кредит онлайн без справки о доходах в
        Украине предоставляет незначительное количество банковских учреждений.
        Но шанс получить желаемый займ существует, поэтому отчаиваться не стоит.
      </div>
      <div className="text__bloc-point">
        окончательно решить, услугами какой МФО воспользоваться;
      </div>
      <div className="text__bloc-point">
        перейти на интернет- ресурс выбранной компании;
      </div>
      <div className="text__bloc-point"> оставить там заявку;</div>
      <div className="text__bloc-point"> дождаться ответа.</div>
      <div className="text__bloc-text">
        Онлайн заявка на кредит по паспорту одобряется с большой вероятностью за
        короткий период времени. Денежные средства зачисляются на карту клиента
        моментально.
      </div>
    </div>
  </div>
);
